{
    "frases": [
        "Você ilumina minha vida !",
        "Só tomei conhecimento do poder inquestionável de um peito quando ama quando amei alguém como você",
        "Eu vejo você longe e quero você perto",
        "Porque eu te amo, e não consigo me ver sem ser o teu amor por anos",
        "Eu poderia não viver tuas primeiras rugas, nem estar aqui pra adivinhar a tua memória em fuga, mas eu não quero",
        "Invento mil acasos pra te esbarrar por aí, não sei o que eu faço, eu quero mais de ti",
        "E é tão mais fácil quando tem você pra dormir junto, tem pra acordar junto e viver junto, tem você pra me contar dos seus dias seguros",
        "A gente se escolhe todo dia e eu te escolheria mais milhões de vidas",
        "Porque uma só é pouco com você, amor, e eu quero tudo que eu puder viver, amor",
        "Vejo meu destino inteiro dentro de uma pessoa(vc)",
        "E tá tão fácil de encaixar os teus cenários na minha rotina",
        "É que você fica tão bem aqui comigo",
        "Se for preciso, eu desenho que eu amo você, que eu quero você",
        "A melhor hora sempre é agora e o melhor lugar é sempre onde você está",
        "Esse seu sorriso é o combustível pra eu viver",
        "Eu viajei no seu olhar, no teu sorriso, nos teus segredos",
        "Eu descobri o que é amar pelo toque dos seus beijos",
        "O que é que eu vou fazer se o meu te amo tem seu nome?",
        "Eu não chamo mais o meu amor de meu porque ele é todo seu",
        "Não vou mentir em dizer que sinto falta da minha vida bagunçada, mas com você eu tô bem melhor",
        "Eu tô sossegado, aqui do seu lado é onde eu quero ficar",
        "Eu não conheço todas as flores, mas vou mandar todas que eu puder",
        "A vontade de te ver já é maior que tudo. Não existem distâncias no meu novo mundo.",
        "Oh, minha gata, morada dos meus sonhos. Todo dia, se eu pudesse, eu ia estar com você.",
        "Mas só de ouvir a sua voz. Eu já me sinto bem.",
        "Faço tudo que ela me pedir eu faço, café na cama, amarrar o cadarço. Nessas coisas de amor eu sou fraco, mano, eu sou.",
        "Eu quase não me reconheço, se do meu lado não tiver você",
        "Gosto de te ouvir dizer bobagens",
        "Eu vi no seu olho um universo de coisas que eu desconheço",
        "Meu riso é tão feliz contigo,O meu melhor amigo é o meu amor",
        "Eu gosto de você e gosto de ficar com você, meu riso é tão feliz contigo, o meu melhor amigo é o meu amo",
        "Você é assim  Um sonho pra mim E quando eu não te vejo Eu penso em você Desde o amanhecer",
        "É você Só você Que na vida vai comigo agora"
    ]
}


